/* Account management section */
"Account management" = "Account management";

/* Add geo position button */
"Add geo position" = "Add geo position";

/* Administration cell */
"Administration" = "Administration";

/* Are you sure that you want to exit question */
"Are you sure that you want to exit?" = "Are you sure that you want to exit?";

/* Ask for quit without saving in adding placemark to map message */
"Are you sure that you want to quit without saving?" = "Are you sure that you want to quit without saving?";

/* Authorization tab */
"Authorization" = "Authorization";

/* Cancel button */
"Cancel" = "Cancel";

/* Change geo position button */
"Change geo position" = "Change geo position";

/* Place creation button */
"Create place" = "Create place";

/* description field placeholder */
"Description" = "Description";

/* Create event tab */
"EVENT" = "EVENT";

/* Event management section */
"Event management" = "Event management";

/* Favourites cell */
"Favourites" = "Favourites";

/* hashtags field placeholder */
"Hashtags" = "Hashtags";

/* MainPage tab */
"Home" = "Home";

/* Info about user */
"Info about user" = "Info about user";

/* Profile tab */
"Me" = "Me";

/* Create place tab */
"PLACE" = "PLACE";

/* place title field placeholder */
"Place title" = "Place title";

/* Quit button */
"Quit" = "Quit";

/* Ask for quit without saving in adding placemark to map */
"Quit without saving?" = "Quit without saving?";

/* Search for places placeholder */
"Search for places" = "Search for places";

/* Yes button */
"Yes" = "Yes";

